/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"E-post-10.6";
"Mail.pfm_description" =			"Mail-indstillinger til 10.6.";

"AccountToMerge.pfm_title" =			"Kontooplysninger";
"AccountToMerge.pfm_description" =			"Kontooplysninger kombineres.";

"AccountType.pfm_title" =			"Type på indgående konto";
"AccountType.pfm_description" =			"Kontotype på server til indgående post.";
"EmailAddresses.pfm_title" =			"Adresseliste";
"EmailAddresses.pfm_description" =			"Brugers e-postadresser.";
"EmailAddress.pfm_title" =			"E-postadresse";
"EmailAddress.pfm_description" =			"En e-postadresse. Brug “%@” til at anføre den aktuelle brugers korte navn. F.eks. “%@@apple.com”.";
"Hostname.pfm_title" =			"Server til indgående post";
"Hostname.pfm_description" =			"Navn på server til indgående post. F.eks. “mail.apple.com”.";
"Username.pfm_title" =			"Navn på indgående konto";
"Username.pfm_description" =			"Brugernavn til server til indgående post. Brug “%@” til at anføre den aktuelle brugers korte navn.";

"AuthenticationScheme.pfm_title" =			"Godkendelsestype til indgående";
"AuthenticationScheme.pfm_description" =			"Godkendelsestype til server til indgående post.";
"FullUserName.pfm_title" =			"Fulde navn";
"FullUserName.pfm_description" =			"Fuldt brugernavn. Brug “%@” til at anføre den aktuelle brugers fulde navn.";
"SMTPHostname.pfm_title" =			"SMTP-server";
"SMTPHostname.pfm_description" =			"SMTP-servernavn. F.eks. “smtp.apple.com”.";

"SMTPUsername.pfm_title" =			"SMTP-bruger";
"SMTPUsername.pfm_description" =			"SMTP-brugernavn.";
"SSLEnabled.pfm_title" =			"SSL aktiveret";
"SSLEnabled.pfm_description" =			"True hvis SSL er aktiveret.";
"DeliverySSLEnabled.pfm_title" =			"SSL-levering er aktiveret.";
"DeliverySSLEnabled.pfm_description" =			"True hvis SSL-levering er aktiveret.";
"DeliveryAuthenticationScheme.pfm_title" =			"Leveringsgodkendelsestype";
"DeliveryAuthenticationScheme.pfm_description" =			"Godkendelsestype til server til udgående post.  Indstil en tom streng til at bruge en adgangskode.";
